export const area = ["Район 1", "Район 2", "Район 3", "Район 4"]
export const metro = ['Лихоборы', 'Котельники', 'Рассказовка', 'Ростокино', 'Измайловская', 'Сокольники']
export const deadline = [2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027, 2028]

export const name = ['ЖК "Новое мурино"', 'ЖК "Старое мурино"', 'ЖК "Mandy"', 'ЖК "Kelli"', 'ЖК "Столичный"', 'ЖК "Северные высоты"']
export const developer = ['ООО «Инвест Строй»', 'ООО «Сбер Строй»', 'ООО «AnarcoBuild»', 'ООО «SenmeiBuild»', 'ООО «Lovepad»']
export const rooms = ["1-комнатная кв.", "2-комнатная кв.", "3-комнатная кв.", "Студия"]
export const propertiesTypes = ['Личный', 'Коллективный', 'Смешанный']
export const finish = ['Чистовая', 'Черновая', 'Готовая', 'Без отделки']

export const bank = ['АльфаБанк', 'Сбербанк', 'Тинькофф']
export const payment =["Оплата 1", "Оплата 2", "Оплата 3", "Оплата 4"]

